function NewBornNursing() {
  return (
    <ul>
      <li>
        <span>
          초유는 임신 후반기부터 생성되기 시작해서 아기를 분만하면서부터 2~3일간 나오다가 2주 정도가
          되면 완전히 성숙유로 바뀝니다. 초유에는 필수 아미노산과 면역체를 포함한 단백질, 무기질,
          지용성 비타민 등의 성숙유보다 4배 이상 많으며, 이 성분들은 아기를 질병으로부터 보호하며,
          영양 공급과 더불어 저혈당 증상과 태변배출을 용이하게 해주어 신생아의 생리적 황달을
          막아줍니다.
        </span>
        <li>
          <span>
            갓 태어난 아기는 젖을 빨고, 삼키고, 숨을 쉬는 과정이 아무래도 서투르지만, 초유량이 아주
            적기 때문에, 아기가 실수를 하더라도 사례가 들리거나 젖이 유즙이 귀(중이)나 폐로 들어갈
            염려가 적습니다. 없습니다. 아기가 2~3일간 젖을 빠는 기전에 익숙해지면 엄마의 젖이 돌게
            되어 젖의 양이 많아져도 그때는 사래가 들리거나 젖이 유즙이 중이로 넘어가지 않고 엄마젖으
            잘 먹을 수 있습니다.
          </span>
        </li>
      </li>
    </ul>
  );
}

function NewBornExcretion() {
  return (
    <ul>
      <li>
        <span>
          생후 일주일경에 아기는 적어도 소변을 천 기저귀로 6~8개(일회용 기저귀 5~6개) 적시고 대변은
          100원짜리 동전 크기로 하나 이상 보이는 기저귀가 3~4개 나오면 적절히 먹고 배설을 잘 하는
          것입니다.
        </span>
      </li>
    </ul>
  );
}

export { NewBornNursing, NewBornExcretion };
