export default function OneToThreeNursing() {
  return (
    <div>
      <ul>
        <li>
          <span>
            모유수유를 하는 경우, 한쪽 젖을 각각 10~15분 정도 먹으며, 하루에 8번~12번(2~4시간 마다
            수유) 정도 먹다가 2개월이 지나면 5~8회 정도 먹습니다. 무유수유 중인 아기는 1~6개월까지의
            하루 평균 750cc~800cc의 모유를 섭취합니다. 그러나 이것은 아기마다 다를 수 있습니다.
            모유를 먹이는 경우 아기가 2~3시간 정도의 간격으로 젖을 먹고 잘 잔다면 모유량에 대하여
            너무 걱정하지 않으셔도 좋습니다.
          </span>
        </li>
        <li>
          <span>
            분유를 먹이는 경우 3개월이 될 때까지 체중(kg) 당 150cc가 필요합니다. 일부 아기들은
            체중(kg)당 최대 200cc의 분유가 필요할 수 있는데 특히 조산아일 경우 그렇습니다. 따라서
            체중이 4kg인 아기가 1개월이 되면 600~800cc를 먹일 수 있습니다. 분유를 먹이는 경우에는
            하루에 아기가 얼마나 먹는지 기록합니다. 위 연령에 따른 수유량에 대한 정보는 단지
            가이드일 뿐입니다. 아기에게 꼭 맞지 않을 수도 있습니다.
          </span>
        </li>
      </ul>
    </div>
  );
}
